<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core" %>    
<!DOCTYPE html>
<html>
<head>
<title>ParkIT</title>
<meta charset="UTF-8">
<meta name="viewport"
	content="width=device-width, initial-scale=1, shrink-to-fit=no">
	
<link
	href="https://fonts.googleapis.com/css?family=Poppins:200,300,400,500,600,700,800&display=swap"
	rel="stylesheet">
<link href="https://hangeul.pstatic.net/hangeul_static/css/nanum-square.css" rel="stylesheet">

<link rel="shortcut icon" href="./images/favicon.ico">	

</head>
<body>
	<fieldset>
	<legend><h2>ParkIT(파킷) 개인정보 취급방침</h2></p></legend> 
	<section>
	<div>
	ParkIT(파킷)㈜(이하 “회사”라 함)는 통신비밀보호법, 전기통신사업법, 정보통신망 이용촉진 및 정보보호 등에 
	관한 법률 등 정보통신서비스 제공자가 준수하여야 할 관련 법령상의 개인정보보호 규정을 준수하며, 
	관련 법령에 의거한 개인정보 취급방침을 정하여 이용자 권익 보호에 최선을 다하고 있습니다. 
	본 개인정보취급방침은 회사에서 제공하는 온라인 웹 및 모바일 어플리케이션 서비스에 적용되며 다음과 
	같은 내용을 담고 있습니다.<br>
	</div>
	</section>
	
	<br>
	
	<section>
	<div>
	제 1조 (개인정보 수집동의 및 수집항목) <br>
	1. 회사가 원활한 서비스 제공을 위해 수집하는 이용자의 개인정보 항목은 다음과 같습니다. <br>
	가. 이용자 성명 및 연락처(휴대폰 번호), 차량번호 <br>
	나. SNS 로그인 아이디와 고유식별 정보 (또는 이메일 주소) <br>
	다. ParkIT(파킷) 서비스 회원가입 시 회원 아이디 및 비밀번호 <br>
	라. 상기의 항목을 필수항목으로 하며, 서비스 제공을 위한 필요에 따라 이용자의 동의 하에 
	위치정보 등 추가적인 정보들을 요청하고 수집할 수 있습니다. <br>
	</div>
	</section>
	
	<br>
	
	<section>
	<div>
	제 2조 (개인정보 수집목적 및 활용방식) <br>
	1. 회사는 회사에서 제공하는 서비스의 원활한 제공을 위하여 이용자의 동의 하에 
	이용자의 개인정보를 수집하고 있습니다. 회사가 수집한 개인정보는 다음의 목적을 위해 활용합니다.<br>
	가. 관련 해당 서비스 이용 권한<br>
	나. 이메일 주소 – 고지사항 전달<br>
	다. 새로운 서비스 및 행사 정보 등의 안내<br>
	2. 회사는 위의 목적 이외에는 수집된 개인정보를 사용할 수 없습니다. 다만 추후 
	개인정보의 사용목적과 용도가 변경될 경우에는 공지합니다.<br>
	3. 회사는 어떠한 경우라도 이용자의 개인정보를 사전에 밝힌 목적 이외의 다른 목적으로 사용하지 않으며, 
	해당 정보를 외부로 유출시키지 않습니다. 
	그러나 회사의 서비스 또는 광고 배너 등으로 링크되어 있는 타 사이트에서 이용자의 
	동의를 거쳐 개인정보를 수집하는 행위에 대해서는 본 개인정보보호정책이 적용되지 않음을 알려드립니다.<br>
	</div>
	</section>
	
	<br>
	
	<section>
	<div>
	제 3조 (수집한 개인정보 보유 및 이용기간) <br>
	1. 이용자의 개인정보는 원칙적으로 개인정보의 수집 및 이용목적이 달성되면 지체 없이 파기합니다. 
	단, 다음의 정보에 대해서는 아래의 이유로 명시한 기간 동안 보존합니다. <br>
	가. 회원탈퇴 시 보존 개인정보<br>
	– 보존항목 : 최초 접속 시 제공한 정보<br>
	– 보존근거 : 불량 이용자의 재가입 방지, 부정 이용 방지, 명예훼손 등 권리침해 분쟁 및 수사협조<br>
	– 보존기간 : 회원탈퇴 후 3개월<br>
	나. 이용자가 회사에서 제공하는 서비스를 이용하는 동안은 회사는 이용자의 개인정보를 지속적으로 
	보유하며 편리한 서비스의 제공을 위한 기초 자료로 이용합니다. 다만 이용자 본인이 개인정보를 
	변경하거나 삭제 요청을 하는 경우는 회사에서 정책에 따라서 삭제하여 추후 열람이나 이용이 
	불가능한 상태로 처리하고 있습니다.<br> 
	다. 회사는 ‘개인정보 유효기간제’에 따라 1년간 서비스를 이용하지 않은 이용자는 휴면계정으로 전환되어, 
	개인정보를 별도로 분리 보관합니다. 회사는 휴면 전환 30일 전까지 휴면 예정 회원에게 별도 분리 
	보관되는 사실 및 휴면 예정일, 별도 분리 보관하는 개인정보 항목을 이메일, SMS, App 등 이용자에게 
	통지 가능한 방법으로 이용자에게 알립니다. 다만, 해당 통지 수단에 대한 정보가 부재 또는 오류인 
	경우에는 개인정보 처리방침의 내용으로 갈음하며, 로그인 할 때 파기 혹은 별도 분리저장에 관하여 
	사후 통보할 수 있습니다.<br>
	라. 휴면계정으로 전환을 원하지 않으시는 경우, 휴면계정 전환 전 서비스 내 로그인 하시면 됩니다. 
	또한, 휴면 계정으로 전환되었더라도 로그인할 경우 이용자의 동의에 따라 휴면계정을 복원하여 
	정상적인 서비스를 이용할 수 있습니다.<br>
	</div>
	</section>
	
	<br>
	
	<section>
	<div>
	제 4조 (개인정보의 파기 절차 및 방법)<br>
	1. 이용자의 개인정보는 원칙적으로 개인정보의 수집 및 이용목적이 달성되면 지체 없이 파기합니다. 
	회사의 개인정보 파기절차 및 방법은 다음과 같습니다.<br>
	2. 파기 절차<br>
	가. 이용자가 회원가입 등을 위해 입력한 정보는 목적이 달성된 후 별도의 DB로 옮겨져(종이의 경우 별도의 서류함)
	 내부 방침 및 기타 관련 법령에 의한 정보보호 사유에 따라(보유 및 이용기간 참조)일정 기간 저장된 
	 후 파기됩니다.<br>
	나. 동 개인정보는 법률에 의한 경우가 아니고서는 보유되는 이외의 다른 목적으로 이용되지 않습니다. <br>
	3. 파기 방법<br>
	가. 종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다.<br>
	나. 전자적 파일 형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.<br>
	</div>
	</section>
	
	<br>
	
	<section>
	<div>
	제 5조 (개인정보 제공 및 공유) <br>
	1. 개인정보는 원칙적으로 서비스와 무관한 제 3자에게 이용자의 동의 없이 제공될 수 없습니다.<br>
	2. 회사는 약관에 의거하여 다음과 같은 경우 개인정보를 이용자의 동의 없이 제공, 판매할 수 있습니다.<br>
	가. 특정 개인을 식별할 수 없는 형태로 가공되어 회사와 계약한 개인 또는 고객에게 제공되는 경우<br>
	나. 통계작성, 학술연구 또는 시장조사를 위하여 필요한 경우로써 특정 개인을 식별할 수 없는 형태로 
	제공하는 경우 <br>
	3. 회사는 약관에 의거하여 다음과 같은 경우 개인정보를 이용자의 동의 없이 제 3자에게 제공할 수 있습니다. <br>
	가. 이용자가 서비스를 이용하여 타인에게 정신적 또는 물질적 피해를 줌으로써 그에 대한 법적인 조치를 
	취하기 위하여 개인정보를 공개해야 한다고 판단되는 충분한 근거가 있는 경우<br>
	나. 이용자의 법령 또는 약관의 위반을 포함하여 부정행위 확인 등의 정보보호 업무를 위해 필요한 경우<br>
	다. 법에 의거하여 적법한 절차에 의한 수사기관이나 기타 정부기관으로부터 정보제공을 요청 받은 경우<br>
	라. 기타 법률에 의해 요구되는 경우<br>
	</div>
	</section>
	
	<br>
	
	<section>
	<div>
	제 6조 (개인정보 위탁처리 업체) <br>
	1. 회사는 현재 개인정보의 취급위탁을 하지 않고 있습니다. 다만, 향후 서비스 향상을 위해서 개인정보를 
	위탁할 수 있으며, 그러한 경우 이용자에 대하여 위탁처리기관, 업무내용 및 개인정보의 보유 및 이용기간 
	등을 명확히 공지하는 등 관계법령을 준수합니다. <br>
	</div>
	</section>
	
	<br>
	
	<section>
	<div>
	제 7조 (이용자 및 법정대리인의 권리와 그 행사방법) <br>
	1. 이용자 및 법정 대리인은 언제든지 등록되어 있는 자신 혹은 당해 만 14세 미만 아동의 개인정보를 
	조회하거나 수정할 수 있으며 가입 해지를 요청할 수도 있습니다. <br>
	2. 개인정보관리책임자에게 서면, 전화, email 또는 기타 가능한 방법으로 연
	락하시면 지체 없이 조치하겠습니다. <br>
	3. 이용자가 개인정보의 오류에 대한 정정을 요청하신 경우에는 정정을 완료하기 전까지 
	당해 개인정보를 이용 또는 제공하지 않습니다. 또한 잘못된 개인정보를 제3 자에게 이미 
	제공한 경우에는 정정 처리결과를 제3자에게 지체 없이 통지하여 정정이 이루어지도록 하겠습니다.<br>
	</div>
	</section>
	
	<br>
	
	<section>
	<div>
	제 8조 (개인정보 자동 수집 장치의 설치, 운영 및 거부에 관한 사항)<br>
	1. 회사는 이용자에게 특화된 맞춤서비스를 제공하기 위해서 이용자들의 정보를 수시로 저장하고 찾아내는 
	‘쿠키(cookie)’ 등을 운용합니다. 
	쿠키란 웹사이트를 운영하는데 이용되는 서버가 이용자의 브라우저에 보내는 아주 작은 텍스트 파일로서 
	이용자의 컴퓨터 하드디스크에 저장되기도 합니다.<br>
	2. 회사는 다음과 같은 목적을 위해 쿠키를 사용합니다.<br>
	가. 쿠키 등 사용 목적 – 회원과 비회원의 접속 빈도나 방문 시간 등을 분석, 이용자의 취향과 
	관심분야를 파악 및 자취 추적, 각종 이벤트 참여 정도 및 방문 회수 파악 등을 통한 
	타겟 마케팅 및 개인 맞춤 서비스 제공<br>
	나. 쿠키 설정 거부 방법 – 이용자는 쿠키 설치에 대한 선택권을 가지고 있습니다. 
	따라서, 이용자는 웹브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 
	확인을 거치거나, 아니면 모든 쿠키의 저장을 거부할 수도 있습니다.<br>
	* 설정방법 예(인터넷 익스플로어의 경우) : 웹 브라우저 상단의 도구 > 인터넷 옵션 > 개인정보단, 
	쿠키 설치를 거부하였을 경우 로그인이 필요한 일부 서비스 이용에 어려움이 있을 수 있습니다.<br>
	
	</div>
	</section>
	
	<br>
	
	<section>
	<div>
	제 9조 (개인정보보호를 위한 기술적/관리적 대책)<br>
	1. 회사는 이용자들의 개인정보를 취급함에 있어 개인정보가 분실, 도난, 누출, 변조 또는 
	훼손되지 않도록 안전성 확보를 위하여 다음과 같은 기술적/관리적 대책을 강구하고 있습니다.<br>
	2. 기술적 대책<br>
	가. 회원 개개인의 개인정보는 비밀번호에 의해 보호되며, 개인정보 데이터는 별도의 보안기능을 
	통해 보호 되고 있습니다.<br>
	나. 해킹 등에 대비한 대책 – 회사는 해킹이나 컴퓨터 바이러스 등에 의해 회원의 개인정보가 
	유출되거나 훼손되는 것을 막기 위해 최선을 다하고 있습니다.<br>
	다. 개인정보의 훼손에 대비해서 자료를 수시로 백업하고 있습니다.<br>
	라. 최신 백신프로그램을 이용하여 이용자들의 개인정보나 자료가 누출되거나 손상되지 않도록 
	방지하고 있으며, 암호화통신 등을 통하여 네트워크상에서 개인정보를 안전하게 전송할 수 
	있도록 하고 있습니다.<br>
	마. 침입차단시스템을 이용하여 외부로부터의 무단 접근을 통제하고 있으며, 
	기타 시스템적으로 보안성을 확보하기 위한 가능한 모든 기술적 장치를 갖추려 노력하고 있습니다.<br>
	3. 관리적인 대책<br>
	가. 위와 같은 노력 이외에 회원님 스스로도 제3자에게 비밀번호 등이 노출되지 않도록 주의하셔야 합니다. 
	특히 비밀번호 등이 공공장소에 설치한 PC를 통해 유출되지 않도록 항상 유의하시기 바랍니다. 
	회원님의 ID와 비밀번호는 반드시 본인만 사용하시고 비밀번호를 자주 바꿔주시는 것이 좋습니다.<br>
	나. 취급 직원의 최소화 및 교육<br>
	– 회사의 개인정보관련 취급 직원은 담당자에 한정시키고 있고 이를 위한 별도의 비밀번호를 부여하여 
	정기적으로 갱신하고 있으며, 담당자에 대한 수시 교육을 통하여 회사는 개인정보취급방침의 준수를 
	항상 강조하고 있습니다.<br>
	다. 개인정보보호전담기구의 운영<br>
	– 그리고 사내 개인정보보호전담기구 등을 통하여 회사는 개인정보취급방침의 이행사항 및 
	담당자의 준수여부를 확인하여 문제가 발견될 경우 즉시 수정하고 바로 잡을 수 있도록 노력하고 있습니다. 
	단, 이용자 본인의 부주의나 인터넷상의 문제로 개인 정보가 유출되어 발생한 문제에 대해 회사는 
	일체의 책임을 지지 않습니다.<br>
	</div>
	</section>
	
	<br>
		
	<section>
	<div>
	제 10조 (개인정보관리책임자 및 담당자의 연락처)<br>
	회사의 서비스를 이용하시며 발생하는 모든 개인정보보호 관련 민원을 개인정보관리책임자 
	혹은 담당부서로 신고하실 수 있습니다. 회사는 이용자들의 신고사항에 대해 신속하게 충분한 
	답변을 드릴 것입니다.<br>
	개인정보관리책임자 : ParkIT(파킷) 윤소란<br>
	전화번호 : ParkIT(파킷)<br>
	이메일 : ParkIT(파킷)<br>
	기타 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다.<br>
	– 개인정보침해신고센터 (http://www.118.or.kr / 118)<br>
	– 정보보호마크인증위원회 (http://www.eprivacy.or.kr / 02-580-0533~4)<br>
	– 대검찰청 첨단범죄수사과 (http://www.spo.go.kr / 02-3480-2000)<br>
	– 경찰청 사이버테러대응센터 (http://www.ctrc.go.kr/ 02-392-0330)<br>
	</div>
	</section>
	
	<br>
	
	<section>
	<div>
	제 11조 (고지의 의무)<br>
	현 개인정보취급방침의 내용 추가, 삭제 및 수정이 있을 시에는 온라인 사이트의 
	“공지사항”을 통해 공고하도록 하겠습니다.<br>
	</div>
	</section>
	
	<br>
	
	<section>
	<div>
	주차공유 서비스 이용약관<br>
	주차장 제공자(이하 “거주자”이라 칭함)와 주차장 플랫폼 제공자 ParkIT(파킷)(주)는 주차공유 관련한 
	세부 사항을 아래와 같이 약정<br>
	제1 조 【 계약의 목적 】<br>
	1. 본 계약은 “거주자”가 소유하고 있는 주차장 운영 업무의 일체를 “ParkIT(파킷)”에서 위탁 
	관리 하도록 하고 “거주자”가 그 업무를 대행하는데 필요한 제반사항을 규정함을 목적<br>
	제2 조 【 계약기간 】<br>
	1. 계약기간 : 주차장 위탁 관리 기간은 계약일로부터 3개월로 하되, 특별한 사유가 있을시, 
	단축되거나 조정될 수 있다.<br>
	2. 본 계약은 공유 변경 또는 취소 등의 사유가 발생 할 경우 최소 공유 시작 한 달 전에 연락을 하여야 하며,
	 “ParkIT(파킷)”측으로 별도의 연락이 없을 시 자동 연장 되는 것으로 인정 된다.<br>
	제3 조 【 주차장 운영 】<br>
	1. 주차장 운영은 “거주자”가 지정한 방식에 따라 공유주차를 운영하며, 
	주차공유를 이용하는 운전자의 모집/주차/결제에 대한 관리는 “ParkIT(파킷)”에서 운영<br>
	2. 주차장을 제공하는 “거주자”는 “ParkIT(파킷)”에서 원활한 공유주차를
	 위하여 주차장 홍보물(주차방지 콘 등) 설치 및 관리를 협조<br>
	제4 조 【 주차장 수익금 】				<br>							
	1. 주차장 요금은 운전자가 주차장 사용하기 전 “ParkIT(파킷)”를 통하여 납부 하며, 
	수익금 정산은 “ParkIT(파킷)”에서 “운전자”와 “거주자” 양측의 보호를 위하여 지정 된 정산일 전까지 
	주차장 요금을 “ParkIT(파킷)”에서 보관<br>
	제5 조 【 플랫폼 수수료 】<br>
	1. “거주자”와 “운전자”에게 각각의 수수료를 부과, 주차장 단가 금액을 기준으로 
	거주자에게 5%, 운전자에게 25%의 수수료를 부과하여 주차장 판매가로 측정<br>
	제6 조 【 책임 및 손해 배상 】<br>
	1. 공유 주차장을 이용하는 운전자 과실에 의한 주차장 내 각종시설물 훼손 및 차량 파손, 
	분실, 인사사고, 기타 사고 등의 책임은 운전자에게 있다.<br>
	</div>
	</section>
	
	</fieldset>
</body>
</html>